/* Localized versions of Info.plist keys */

CFBundleName = "Multimedia Link…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Multimedia Link… version 1.2, Copyright 2005 Carte Blanche Conseil.";